const data2 = [
    {
        id: 4,
        question: "אני כבר סוחר בבורסה, דרך הבנק שלי. כדאי לי לעבור לסחור דרך מיטב דש טרייד?",
        answer: `התשובה היא כן ואחת הסיבות לכך היא עמלות המסחר. מי שסוחר בשוק ההון דרך הבנק, לרוב משלם 
                  לבנק עמלות רבות ומיותרות על תיק ניירות הערך. העמלות שוחקות את תשואת התיק, כלומר:
                  מקטינות את הרווחים. מאחר שאתם לא פראיירים, למה שתשלימו עם מצב כזה? סיבות נוספות הן
                  שירות וליווי מקצועי לאורך שעות המסחר, מערכות מסחר מתקדמות, קורסים ללא עלות ועוד.`,
      },
      {
        id: 5,
        question: "מה ההבדלים בתנאי העמלות בין מיטב דש טרייד לבין הבנקים?",
        answer: 
              <div>
                <p className="q5">
                  ארבע עמלות שנגבות על ידי הבנקים מכאיבות במיוחד למשקיעים בשוק
                   ההון: עמלת קנייה, עמלת מכירה, עמלת אי ביצוע ועמלת דמי משמרת.
                  במסחר דרך מיטב דש טרייד, אתם נהנים מפטור מדמי משמרת, פטור מעמלות אי
                  ביצוע ופטור מעמלות עדכון/ביטול הוראה. רוב הלקוחות גם נהנים מפטור מעמלת ציטוטים בניירות ערך זרים.
                </p>
                <p>
                  כמו כן, אתם נהנים מעמלות אטרקטיביות למכירה וקנייה בבורסת ת"א ובבורסות בעולם, עמלת מינימום נמוכה, פטור מעמלת המרת מט"ח 
                  ושערים אטרקטיביים בהמרה. כל אלה יכולים לעשות הבדל של עשרות אחוזים בתשואת התיק שלכם.`,
                </p>
              </div>
      },
      {
        id: 6,
        question: "מלבד עמלות, אילו יתרונות נוספים יש לכם מול הבנקים?",
        answer: 
                <div>
                  <p className="q6">
                    אצלנו במיטב דש טרייד תקבלו מעטפת שאין כמעט בשום מקום אחר.
                  </p>
                  <ul className="q6 ul">
                    <li>
                      תמיכה של חדר מסחר במשך כל שעות המסחר בבורסה.
                    </li>                 
                    <li>
                      אפשרות להעביר הוראות טלפוניות לחדר המסחר בכל שעות המסחר.
                    </li>
                    <li>
                      שימוש במערכות מסחר מהמתקדמות בשוק, יעילות ומתוחכמות פי כמה מאלו שתקבלו בבנקים, ובממשק מתורגם לעברית.
                    </li>
                    <li>
                      עלויות סטרימינג נמוכות בהשוואה לבנקים.
                    </li>
                    <li>
                      סקירות ומחקרים ממחלקת המחקר של מיטב דש.
                    </li>
                    <li>
                      קורסים חינם ומפגשים ייעודיים ללקוחות.
                    </li>
                  </ul>
                  <p>
                    בשורה התחתונה, אתם מקבלים תמיכה מקצועית מעולה ושקט נפשי. מיטב דש טרייד הינה חבר בורסה 
                    ובעלת רישיון לשיווק השקעות, מה שמבטיח פיקוח צמוד של הרשות לניירות ערך ושל הבורסה לניירות ערך.
                    ההשתייכות לבית השקעות גדול כמיטב דש מבטיחה יציבות, ניסיון בכל מצבי הקיצון
                    והשגרה בשוק ההון, הובלה ויתרון לגודל – ארבע תכונות קריטיות לכל משקיע בשוק ההון.,
                  </p>
                </div>
      },
]

export default data2