const data1 = [
    {
      id: 1,
      question: "מי אנחנו?",
      answer: `מיטב דש טרייד בע"מ, היא חברה המספקת שירותי השקעה ומסחר בבורסות בארץ ובעולם. לקוחות החברה הינם משקיעים
                או סוחרי יום, המעוניינים להשקיע בשוק ההון באופן עצמאי או באמצעות משווקי השקעות.`,
    },
    {
      id: 2,
      question: "כמה כסף פנוי אני צריך כדי להתחיל לסחור דרככם?",
      answer: `רף המינימום לפתיחת חשבון עומד על 15 אלף
                שקלים, בין אם אתם משקיעים לטווח ארוך, או משקיעים לטווח קצר.`,
    },
    {
      id: 3,
      question: "יש לי כסף בפק''מ. כדאי להעביר אותו למסחר עצמאי בבורסה?",
      answer: `בפק"מ תקבלו ריבית
                 ותשואה נמוכות מאוד, כמעט אפסיות. בבורסה, לעומת זאת, קיים מגוון רחב של אפיקי השקעה, מסולידיים עד 
                תנודתיים, וכל משקיע יכול להשקיע בהתאם לרמת הסיכון שמתאימה לו, עם אפשרות להשגת תשואה בהתאם. 
                בניגוד לעבר הלא רחוק, שוק ההון כיום אינו נגיש למומחים בלבד. קיימים מגוון כלים פיננסיים, כגון
                קרנות נאמנות, אשר מקלים על ביצוע ההשקעה, על תחזוקת ההשקעה ועל פיזור הסיכונים.`,
    },
    
  ];
  export default data1;