import React from 'react'

export const Footer = () => {
    return (
        <section className="footer wrapper">
            <p>
            * מיטב דש טרייד הוא חבר הבורסה החוץ בנקאי
             הגדול בישראל. מיטב דש טרייד בע"מ הינה חבר חוץ בנקאי בבורסה לניירות ערך בתל אביב התנאים המוצעים
             הינם ללקוחות חדשים בלבד. שירותי הליווי הפיננסי הינם שירותי שיווק השקעות על פי דין ובכפוף לחתימה
             על הסכם להתקשרות, השירות ניתן ללקוחות בעלי תיק השקעות בשווי 200,000 ₪ ומעלה. אין לראות במסמך זה
             ובמידע ו/או הניתוח הכלולים בו הצעה או ייעוץ לרכישה ו/או מכירה ו/או החזקה של ניירות ערך ו/או נכסים
             פיננסים ו/או השקעת כספים בפיקדונות כלשהם או המלצה להשקעה באפיקים ספציפיים כלשהם. האמור לעיל אינו
             מתיימר להכיל את כל המידע הדרוש למשקיע זה או אחר. לפיכך, האמור לעיל אינו מהווה בשום צורה שהיא תחליף
             לייעוץ השקעות המתחשב בנתונים ובצרכים המיוחדים של כל אדם. התנאים המלאים והמחייבים של כל שירות/מוצר
            ,הינם כמפורט במסמכי פתיחת החשבון ביחס לאותו שירות/מוצר וכפופים להסדרים הנהוגים במיטב דש טרייד.
             אין באמור משום הבטחת תשואה. למידע אודות היות מיטב דש טרייד בעלת רישיון שיווק השקעות 
            ולא ייעוץ השקעות ולגילוי נאות ראה לשונית גילוי נאות באתר מיטב דש טרייד בכתובת 
            www.meitavtrade.co.il דרך ששת הימים 30, מגדל צ'מפיון, בני ברק.
            </p>
        </section>
    )
}
